export default {
  projections: {
    КалендарьE: {
      трудозатраты: {
        __caption__: 'Трудозатраты'
      },
      участник: {
        __caption__: 'Участник',
        фИО: {
          __caption__: 'ФИО'
        }
      },
      проект: {
        __caption__: 'Проект',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    },
    КалендарьL: {
      трудозатраты: {
        __caption__: 'Трудозатраты'
      },
      участник: {
        __caption__: 'ФИО',
        фИО: {
          __caption__: 'ФИО'
        }
      },
      проект: {
        __caption__: 'Наименование',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    }
  },
  validations: {
    трудозатраты: {
      __caption__: 'Трудозатраты'
    },
    проект: {
      __caption__: 'Проект'
    },
    участник: {
      __caption__: 'Участник'
    }
  }
};
