export default {
  projections: {
    ПроектE: {
      бюджет: {
        __caption__: 'Бюджет'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      срок: {
        __caption__: 'Срок'
      }
    },
    ПроектL: {
      бюджет: {
        __caption__: 'Бюджет'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      срок: {
        __caption__: 'Срок'
      }
    }
  },
  validations: {
    бюджет: {
      __caption__: 'Бюджет'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    срок: {
      __caption__: 'Срок'
    }
  }
};
